Repository: kitconcept/buildout.kitconcept
Catalog: src/kitconcept.policy/src/kitconcept/policy/locales/*/LC_MESSAGES/plone.po
Languages: de

source: Consultant
de: Berater

source: Reader Flowcharts
de: Flowcharts ansehen

source: Editor Flowcharts
de: Flowcharts bearbeiten

source: Reader Statistics
de: Statistiken ansehen

source: External Editor
de: Externer Redakteur

source: External Typist
de: Externer Schreiber

source: Manager Consulting
de: Administrator Berater

source: Manager RR-Team
de: Administrator RR-Team

source: Publish To Intranet
de: zu veröffentlichen, um das Intranet

source: Retract To Intranet
de: zurückziehen, um das Intranet
